
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "225"; */
"225.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Despre Cyberduck"; ObjectID = "228"; */
"228.title" = "Despre Cyberduck";

/* Class = "NSMenuItem"; title = "Caută Update…"; ObjectID = "229"; */
"229.title" = "Caută Update…";

/* Class = "NSMenuItem"; title = "Preferințe…"; ObjectID = "231"; */
"231.title" = "Preferințe…";

/* Class = "NSMenuItem"; title = "Donează…"; ObjectID = "232"; */
"232.title" = "Donează…";

/* Class = "NSMenuItem"; title = "Servicii"; ObjectID = "235"; */
"235.title" = "Servicii";

/* Class = "NSMenu"; title = "Servicii"; ObjectID = "236"; */
"236.title" = "Servicii";

/* Class = "NSMenuItem"; title = "Ascunde Cyberduck"; ObjectID = "238"; */
"238.title" = "Ascunde Cyberduck";

/* Class = "NSMenuItem"; title = "Ascunde Restul"; ObjectID = "239"; */
"239.title" = "Ascunde Restul";

/* Class = "NSMenuItem"; title = "Afișează Tot"; ObjectID = "240"; */
"240.title" = "Afișează Tot";

/* Class = "NSMenuItem"; title = "Ieșire Cyberduck"; ObjectID = "242"; */
"242.title" = "Ieșire Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Fișier"; ObjectID = "244"; */
"244.title" = "Fișier";

/* Class = "NSMenuItem"; title = "Browser Nou"; ObjectID = "245"; */
"245.title" = "Browser Nou";

/* Class = "NSMenuItem"; title = "Deschide Conexiune…"; ObjectID = "246"; */
"246.title" = "Deschide Conexiune…";

/* Class = "NSMenuItem"; title = "Descărcare Nouă"; ObjectID = "248"; */
"248.title" = "Descărcare Nouă";

/* Class = "NSMenuItem"; title = "Dosar Nou…"; ObjectID = "250"; */
"250.title" = "Dosar Nou…";

/* Class = "NSMenuItem"; title = "Fișier Nou…"; ObjectID = "251"; */
"251.title" = "Fișier Nou…";

/* Class = "NSMenuItem"; title = "New Symbolic Link…"; ObjectID = "252"; */
"252.title" = "New Symbolic Link…";

/* Class = "NSMenuItem"; title = "Redenumește Fișier…"; ObjectID = "253"; */
"253.title" = "Redenumește Fișier…";

/* Class = "NSMenuItem"; title = "Duplică Fișier…"; ObjectID = "254"; */
"254.title" = "Duplică Fișier…";

/* Class = "NSMenuItem"; title = "Deschide Web URL"; ObjectID = "256"; */
"256.title" = "Deschide Web URL";

/* Class = "NSMenu"; title = "Deschide Web URL"; ObjectID = "257"; */
"257.title" = "Deschide Web URL";

/* Class = "NSMenuItem"; title = "Editează Cu"; ObjectID = "258"; */
"258.title" = "Editează Cu";

/* Class = "NSMenu"; title = "Editează Cu"; ObjectID = "259"; */
"259.title" = "Editează Cu";

/* Class = "NSMenuItem"; title = "Vedere Rapidă"; ObjectID = "260"; */
"260.title" = "Vedere Rapidă";

/* Class = "NSMenuItem"; title = "Info"; ObjectID = "261"; */
"261.title" = "Info";

/* Class = "NSMenuItem"; title = "Descarcă"; ObjectID = "263"; */
"263.title" = "Descarcă";

/* Class = "NSMenuItem"; title = "Descarcă Ca…"; ObjectID = "264"; */
"264.title" = "Descarcă Ca…";

/* Class = "NSMenuItem"; title = "Descarcă La…"; ObjectID = "265"; */
"265.title" = "Descarcă La…";

/* Class = "NSMenuItem"; title = "Încarcă…"; ObjectID = "266"; */
"266.title" = "Încarcă…";

/* Class = "NSMenuItem"; title = "Sincronizează…"; ObjectID = "267"; */
"267.title" = "Sincronizează…";

/* Class = "NSMenuItem"; title = "Șterge"; ObjectID = "269"; */
"269.title" = "Șterge";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "270"; */
"270.title" = "Revert";

/* Class = "NSMenuItem"; title = "Crează Arhivă"; ObjectID = "272"; */
"272.title" = "Crează Arhivă";

/* Class = "NSMenu"; title = "Crează Arhivă"; ObjectID = "273"; */
"273.title" = "Crează Arhivă";

/* Class = "NSMenuItem"; title = "Conținut Arhivă"; ObjectID = "274"; */
"274.title" = "Conținut Arhivă";

/* Class = "NSMenuItem"; title = "Tipărire…"; ObjectID = "276"; */
"276.title" = "Tipărire…";

/* Class = "NSMenuItem"; title = "Închide Fereastră"; ObjectID = "278"; */
"278.title" = "Închide Fereastră";

/* Class = "NSMenuItem"; title = "Editează"; ObjectID = "279"; */
"279.title" = "Editează";

/* Class = "NSMenu"; title = "Editează"; ObjectID = "280"; */
"280.title" = "Editează";

/* Class = "NSMenuItem"; title = "Revenire"; ObjectID = "281"; */
"281.title" = "Revenire";

/* Class = "NSMenuItem"; title = "Refă"; ObjectID = "282"; */
"282.title" = "Refă";

/* Class = "NSMenuItem"; title = "Taie"; ObjectID = "284"; */
"284.title" = "Taie";

/* Class = "NSMenuItem"; title = "Copieză"; ObjectID = "285"; */
"285.title" = "Copieză";

/* Class = "NSMenuItem"; title = "Copiază URL"; ObjectID = "286"; */
"286.title" = "Copiază URL";

/* Class = "NSMenu"; title = "Copiază URL"; ObjectID = "287"; */
"287.title" = "Copiază URL";

/* Class = "NSMenuItem"; title = "Lipește"; ObjectID = "288"; */
"288.title" = "Lipește";

/* Class = "NSMenuItem"; title = "Selectează Tot"; ObjectID = "289"; */
"289.title" = "Selectează Tot";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "290"; */
"290.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "291"; */
"291.title" = "View";

/* Class = "NSMenuItem"; title = "ca Lista"; ObjectID = "292"; */
"292.title" = "ca Lista";

/* Class = "NSMenuItem"; title = "ca Titluri"; ObjectID = "293"; */
"293.title" = "ca Titluri";

/* Class = "NSMenuItem"; title = "Coloană"; ObjectID = "295"; */
"295.title" = "Coloană";

/* Class = "NSMenu"; title = "Coloană"; ObjectID = "296"; */
"296.title" = "Coloană";

/* Class = "NSMenuItem"; title = "Ascunde Bara Unelte"; ObjectID = "298"; */
"298.title" = "Ascunde Bara Unelte";

/* Class = "NSMenuItem"; title = "Personalizeaza Bara Unelte…"; ObjectID = "299"; */
"299.title" = "Personalizeaza Bara Unelte…";

/* Class = "NSMenuItem"; title = "Afișează Fișierele Ascunse"; ObjectID = "301"; */
"301.title" = "Afișează Fișierele Ascunse";

/* Class = "NSMenuItem"; title = "Codificare Text"; ObjectID = "302"; */
"302.title" = "Codificare Text";

/* Class = "NSMenu"; title = "Codificare Text"; ObjectID = "303"; */
"303.title" = "Codificare Text";

/* Class = "NSMenuItem"; title = "Du-te"; ObjectID = "306"; */
"306.title" = "Du-te";

/* Class = "NSMenu"; title = "Du-te"; ObjectID = "307"; */
"307.title" = "Du-te";

/* Class = "NSMenuItem"; title = "Actualizează"; ObjectID = "308"; */
"308.title" = "Actualizează";

/* Class = "NSMenuItem"; title = "Du-te la Dosarul…"; ObjectID = "310"; */
"310.title" = "Du-te la Dosarul…";

/* Class = "NSMenuItem"; title = "Înapoi"; ObjectID = "311"; */
"311.title" = "Înapoi";

/* Class = "NSMenuItem"; title = "Înainte"; ObjectID = "312"; */
"312.title" = "Înainte";

/* Class = "NSMenuItem"; title = "Dosar Părinte"; ObjectID = "313"; */
"313.title" = "Dosar Părinte";

/* Class = "NSMenuItem"; title = "Interior"; ObjectID = "314"; */
"314.title" = "Interior";

/* Class = "NSMenuItem"; title = "Caută…"; ObjectID = "315"; */
"315.title" = "Caută…";

/* Class = "NSMenuItem"; title = "Trimite Comandă…"; ObjectID = "317"; */
"317.title" = "Trimite Comandă…";

/* Class = "NSMenuItem"; title = "Open in Terminal"; ObjectID = "318"; */
"318.title" = "Open in Terminal";

/* Class = "NSMenuItem"; title = "Stop"; ObjectID = "320"; */
"320.title" = "Stop";

/* Class = "NSMenuItem"; title = "Bookmark"; ObjectID = "322"; */
"322.title" = "Bookmark";

/* Class = "NSMenu"; title = "Bookmark"; ObjectID = "323"; */
"323.title" = "Bookmark";

/* Class = "NSMenuItem"; title = "Comută pe Bookmarks"; ObjectID = "324"; */
"324.title" = "Comută pe Bookmarks";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "325"; */
"325.title" = "Sort By";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "326"; */
"326.title" = "Sort By";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "327"; */
"327.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "329"; */
"329.title" = "Protocol";

/* Class = "NSMenuItem"; title = "Bookmark Nou"; ObjectID = "331"; */
"331.title" = "Bookmark Nou";

/* Class = "NSMenuItem"; title = "Șterge Bookmark"; ObjectID = "332"; */
"332.title" = "Șterge Bookmark";

/* Class = "NSMenuItem"; title = "Editează Bookmark"; ObjectID = "333"; */
"333.title" = "Editează Bookmark";

/* Class = "NSMenuItem"; title = "Duplicate Bookmark"; ObjectID = "334"; */
"334.title" = "Duplicate Bookmark";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "336"; */
"336.title" = "Window";

/* Class = "NSMenu"; title = "Window"; ObjectID = "337"; */
"337.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimizare"; ObjectID = "338"; */
"338.title" = "Minimizare";

/* Class = "NSMenuItem"; title = "Transferuri"; ObjectID = "340"; */
"340.title" = "Transferuri";

/* Class = "NSMenuItem"; title = "Activitate"; ObjectID = "341"; */
"341.title" = "Activitate";

/* Class = "NSMenuItem"; title = "Adu Toate În Față"; ObjectID = "343"; */
"343.title" = "Adu Toate În Față";

/* Class = "NSMenuItem"; title = "Ajutor"; ObjectID = "344"; */
"344.title" = "Ajutor";

/* Class = "NSMenu"; title = "Ajutor"; ObjectID = "345"; */
"345.title" = "Ajutor";

/* Class = "NSMenuItem"; title = "Ajutor Cyberduck"; ObjectID = "346"; */
"346.title" = "Ajutor Cyberduck";

/* Class = "NSMenuItem"; title = "Licență"; ObjectID = "347"; */
"347.title" = "Licență";

/* Class = "NSMenuItem"; title = "Contribuții"; ObjectID = "348"; */
"348.title" = "Contribuții";

/* Class = "NSMenuItem"; title = "Reportează Eroare"; ObjectID = "350"; */
"350.title" = "Reportează Eroare";

/* Class = "NSMenu"; title = "Meniu"; ObjectID = "351"; */
"351.title" = "Meniu";

/* Class = "NSMenuItem"; title = "Browser Nou"; ObjectID = "352"; */
"352.title" = "Browser Nou";

/* Class = "NSMenuItem"; title = "Transferuri"; ObjectID = "353"; */
"353.title" = "Transferuri";

/* Class = "NSMenuItem"; title = "Conectare"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Conectare";

/* Class = "NSMenuItem"; title = "Share…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Share…";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Restore"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Restore";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Lock Vault";

/* Class = "NSMenuItem"; title = "Deconectare"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Deconectare";
